{"dzzz": ["空城旧梦她与伞"], "dznr": ["以前在厂里上班的时候，喜欢一个女孩子，她长得只能算一般，喜欢吃烧烤，而我只是一名普工，请她吃过几次以后，就囊中羞涩。后来，尝试着自己买个小烤炉，批发一些东西来烤，节约了好多钱，也能让她吃个饱。烤过几次以后，觉得烧烤利润很大，干脆自己开了个烧烤摊。由于摆摊位置比较好，价钱又比别人略微便宜，生意越来越好，每天忙个不停，根本没时间想什么儿女私情，也就忘了她。再后来，就租了几个门面，还请了几个员工，还把那个最漂亮的女员工泡到手，做老婆。现在才明白，每个成功的男人身后，都有个女人的意思", "…", "查看全文"]}
{"dzzz": ["孤心傲月"], "dznr": ["从小到大身边的人总说我长的帅，渐渐养成自信不自恋且不喜照镜子的性格。今天突然心血来潮拿起了镜子，看到我那“英俊”的脸庞耳边回荡起那熟悉的旋律", "“茫然走在海边", "看那潮来潮去", "徒劳无功", "想把每朵浪花记清”………………张德帅……张德帅……", "又有人说我帅了！我得去看看！"]}
{"dzzz": ["一米五的小胖几"], "dznr": ["吃过晚饭出去散步，途中有个河，刚好手有点脏，就去洗手，谁知脚一滑整个人掉进河里了！当时我心里慌的一皮，赶紧摸了口袋里的手机往岸上一扔，心想就算人被冲走了手机还在，后来发现压根是我想多了，那水才到我膝盖那里，于是我慢悠悠的爬上岸了！"]}
{"dzzz": ["孤心傲月"], "dznr": ["今天跟老舅去工地做工程验收，偶遇高中学生会长在工地和泥！我：原来品学兼优的他咋落到这地步？！！！老舅：当然要不是我偷偷把你的录取通知书烧了！你也跟他一样！……tm……啥时候的事……啥录取通知书？…………"]}
{"dzzz": ["挖鼻孔的老虎"], "dznr": ["快下班时，老板让我做一份图纸，他急着用。我捣腾到晚上八点，打电话给他说弄好了，他让我拿去他家。他接过图纸很仔细的看，又是尺子、又是量角器、又是圆规，老板娘给他端来参茶。他摘下眼镜摇头说：“这样子不行，我和你回去完善一下。”然后他和我一起出门，拉着我去耍，还把图纸扔在洗脚店的垃圾桶里。"]}
{"dzzz": ["坏小孩cium"], "dznr": ["我买了一条二哈，带它回去认识我妈和我爸，我们坐在客厅聊天呢，二哈朝我们汪汪叫，我们以为出什么事了，过去一看，二哈抓子扒拉花盆，露出里面一个小铁盒，我妈打开一看，里面有两万多块钱，我爸脸色铁青手握拳头发抖的说：这二哈果然是我家财神啊，能把卖花老板私房钱都给找出来了。。。"]}
{"dzzz": ["孤心傲月"], "dznr": ["去外地旅游中途服务区休息吃饭。饭快吃完的时候，一个脸色惨白的导游大声喊：快点吃，吃完该上路了！特么总感觉自己走向了条不归路！不说了酆都走起………………"]}
{"dzzz": ["我怀念的污话不说"], "dznr": ["今早做梦，梦到一群小女孩，只有一个小男孩跑过来问我要烟抽，我骂到:这么小，抽啥烟！就醒了这会媳妇生了，母子平安！[捂脸]造孽啊，不就没给你烟抽吗[笑哭]"]}
{"dzzz": ["义行天下7"], "dznr": ["与老婆商量买一辆什么车好！依我之见，10W左右的就可以代步，可我家母老虎爱攀比，非看上30多W的车了，我解释:好车费油，你懂不懂？母老虎怒", "吼:我咋不", "信", "那，结婚这么多年“我”费", "你啥", "YOU", "了？？？我……"]}
{"dzzz": ["坏小孩cium"], "dznr": ["和老公冷战，生气不想吃饭。冰箱里有半个火龙果，刚吃两口肚子就疼上了，倒在沙发上。老公从卧室出来发现我捂着肚子在沙发上不动，嘴角还有红色，吓得一边打电话一边哭，冷战结束😬"]}
{"dzzz": ["出门太难"], "dznr": ["下班回家，看到女友翘着二郎腿坐在沙发上，她带来的金毛正伸出舌头舔她的脚板……我看着好玩，脱了鞋袜，唤金毛过来。谁知道金毛闻了闻我的脚，肚子一阵抽搐，竟然吐了……"]}
{"dzzz": ["金失&金华…"], "dznr": ["媳妇最近正在减肥，昨晚上我就因为喝茶的声音太响，被罚在沙发上睡了一夜……"]}
{"dzzz": ["吃了两碗又盛"], "dznr": ["有个姐们特别机灵，她儿子小升初的时候，她听说分班是按照成绩第一名和最后一名分在同班，她就让儿子交白卷得了最后一名，，，，，初中三年，他儿子再也没抬头过，真把自己当成了学渣。"]}
{"dzzz": ["义行天下7"], "dznr": ["那年楼主在公司任职司", "机！有次老板娘家中有", "急", "事，我开了整整一夜", "的", "车才把老", "板", "娘送", "到家，那天早上到家，老板娘关心的说:都到", "家了，先一起吃个", "饭吧！我困得不", "行", "的说:不", "用", "了，先", "让", "我", "睡", "一.", "觉", "就行！老板娘", "微笑的望着", "我说:现在不", "行，等回去", "吧", "啊！卧", "槽，这老板娘还让", "不让", "人", "休", "息！！！"]}
{"dzzz": ["小四家的巫婆"], "dznr": ["表弟高考，舅舅有事，说好让我送表弟到考场。路上舅妈给表弟打气：宝贝呀～考试不要紧张哦～高考嘛～没啥大不了的，一回生二回熟嘛………[笑哭]"]}
{"dzzz": ["无书斋主"], "dznr": ["昨晚要赶个报告，就在客厅做PPT！朋友来电问我在哪？我说在家，他说那出来喝茶！我:没时间，要加班！……朋友听见笑了:你骗你老婆在公司加班习惯了吧？……老婆听见摇头:你看，假话说多了，说真话也没人信了吧？？我……我从来没说过在公司加班啊！！！"]}
{"dzzz": ["坏小孩cium"], "dznr": ["坚持泡脚两三年了，睡眠质量也还不错，最近几天太累了，闭上眼睛很快就能睡着。今天早上醒来感觉脚凉，起来一看脚还在盆里，水都凉了。就问老妈我怎么了？老妈一脸鄙夷的说：你泡着泡着脚就咕咚一下躺下了，谁知道你是泡嗨了睡着了，还是昏过去了？“那你就没把我脚捞出来擦擦，给我盖好了？”老妈笑了“搬不动”哎～瞬间整个人都不好了。[捂脸]"]}
{"dzzz": ["无书斋主"], "dznr": ["昨天周末，几个高中同学来电说聚聚，吃完饭后找了了量版式KTV,我记得正在冷战的大东两口子，他们是因为一起对唱“知心爱人”才在一起的！！！我第一时间点了首“知心爱人”，想让他俩回忆从前，没想到这两货看见这首歌直接摔门走了！！！和大东死铁的山子告诉我:大东和他老婆约定，以后如果唱歌时，有人点了“知心爱人”就是他们离婚之时……我……这特么，我确实是有意的啊！！！……"]}
{"dzzz": ["南九"], "dznr": ["跟老婆处朋友的时候，刚参加工作。咯咯咯……有一次单位节日聚餐，坐下不久，发现老婆她们单位也聚餐，都订在一个饭店，桌子离得不远。老婆没事总瞄我，弄的我喝酒的时候提心吊胆的，怕老婆回去数落我。奇怪的是，酒量颇高的领导今天状态欠佳，频频把酒倒给我......后来我实在没办法了，就偷偷跟领导说:哥呀，对面白裙子女孩是我女朋友，我不敢多喝呀……领导拉着我的手:女朋友顶多说你几句，她旁边穿蓝色西服的是你嫂子......"]}
{"dzzz": ["天热打鼓球"], "dznr": ["高二那年，转来一个很漂亮的女生，成绩也好。班里的女生都爱模仿她的穿衣打扮。只要她说喜欢看什么书和电视，过不了一天男生们都会去看，然后跟苍蝇一样，下了课就围着她聊书或电视的情节。我也不能例外，但个子小，实在挤不进去，我决定反其道而行之，故意装做很冷淡，爱搭不理的样子，想吸引她的注意。果然这招有效，没几天，她就主动过来找我说话：你这几天怎么了，为什么老是躲着我，不就是上次早餐时找我借了几块钱嘛，至于吗？"]}
{"dzzz": ["做你的太阳^^"], "dznr": ["几句话简短不割，早上醒来看到我家墙上写了个〈拆〉字，字还是湿的呢。", "惊不惊喜？意不意外？幸福来的太快就像龙卷风呀…赶紧告诉爸妈去…然而我妈告诉我：前几天就接到通知了，咱家这车棚墙", "是违章建筑！", "要限时拆除！…………我emmmmm…………"]}
{"dzzz": ["空城旧梦她与伞"], "dznr": ["晚上，有两个大约二十出头的妹子在我店里吃烧烤，吃完后结账时，她俩说道：大叔，我们就是对面工厂的，你给我们打个折吧。我看两妹子挺漂亮的，笑着说：可以啊，不过，我也就比你们大个十来岁，你们能不能别叫我大叔，叫声小哥哥，我给你们打九折。没想到两妹子异口同声的说道：不打折就算啦，你这死老头子。"]}
{"dzzz": ["山鹰寂寞飞"], "dznr": ["那年那人那山第四十九章：撒手人寰夜里楚建国病情突然恶化，虚弱的脾胃经不起川菜重油刺激，不停的咯血，呼吸一度中断，抢救回来后，尿液也无法排除了。", "医生给他插上了导尿管，还是无法排尿，于是询问秀芬是否在小腹切口插管。", "秀芬吓得脸色苍白，哆哆嗦嗦的还没说话，楚建国一脸老泪抓住她的手：“闺女啊，别浪费钱了，医院就是个无底洞你没看见吗？让我回家吧！”", "秀芬也知道父亲大限将至，但没法接受他活活被尿憋死，坚持让医生做腹腔造口。", "楚建国劝阻不下，怒极去扯身上的管子，众人连忙按住，秀芬", "…", "查看全文"]}
{"dzzz": ["出门太难"], "dznr": ["我和美女老乡小王合租了一套房，两室一厅那种，只是为了省点钱而已！……看到我们进出同一道门的人都说我们是两口子，还有人愤愤不平，说小王这颗好白菜被我这头猪拱了……猪就猪吧，可问题是人家也不让我拱啊！所以我时常痛并快乐着……就刚才，人家小王说：你别胡思乱想啊！就算这个世界上的男人，死", "得只剩下一个你了，我也不会嫁给你的！……卧槽！万箭穿心啊这一刻……"]}
{"dzzz": ["余生安稳即可"], "dznr": ["我和同事小杨站在公路边等另一个同事，准备去逛超市。我俩聊着天，看到公路对面一个男人朝我们招了招手，小杨鬼使神差的也朝对面男人招了招手，忽然从我们身后走出来一个女孩，也朝对面男人招了招手，然后飞快朝着男人跑过去，他们拥抱了一下，牵着手走了。这时，一辆载客摩托车停在我俩面前：大妹子，你俩去哪里？……"]}
{"dzzz": ["精灵不次饭～"], "dznr": ["在老家回城的镇上，我偶遇高中一同学，当时在下雨，他开车回城，一看见我就爽快说捎我一程。一路随意聊着天，他说因为长得丑又嘴笨，拖到现在才找到合意的对象，女友挺漂亮的，就是特别小心眼子，爱吃醋。上次捎了刘萍一脚（我们班一位女同学），女友在车上发现一根长发，足足跟他闹了一星期呢。我打趣他，要是被你女友知道你捎我，不也得跟你闹啊？他说：我女友不会吃你的醋的。哦？为什么啊？他回头，微笑看着我说：“我们都在同学群里啊，你读书时外号就是黑旋风，这些年了都没变。我给她看你朋友圈的照片就行了呗", "…", "查看全文"]}
{"dzzz": ["爱新觉罗.黄瓜"], "dznr": ["媳妇说她找不到围裙没办法做饭。我​在阳台上找到昨天洗过的围裙，递给她时。媳妇​：“你都找到围裙了，顺手把饭也做了吧！”我…去…！​"]}
{"dzzz": ["〈女监狱〉男监狱长…"], "dznr": ["昨晚老婆不知道咋了，非要让我说一句情话给他听。我就说到:不忘初心，挚爱艳玲(艳玲是我媳妇小名)。结果这婆娘给了我个大嘴巴，歇斯底里的喊到:你tm说:初心是谁，你竟然忘不了她……"]}
{"dzzz": ["无书斋主"], "dznr": ["老婆早上给我煮了几个鸡蛋，我心血来潮在额头上一敲，剥开……对着老婆嘚瑟:看看，我有铜头功夫，厉害吧……敲到第三个的时间，特么是个生鸡蛋，糊了我一脸！！……"]}
{"dzzz": ["男渣医生医渣男"], "dznr": ["刚谈恋爱时老婆告诉我身高一米五五，现在结婚十六年了一直告诉我一米五五，昨天给孩子量身高时让她测了测才一米五三!大家说我还能退货吗？"]}
{"dzzz": ["我是谁∽谁是我"], "dznr": ["刚才去公司拿资料。。。。。见老板娘和老板正在吵架，准备拿了资料走人。老板娘拉着我，给我两条烟，说是早上刚买的。我说：要不要给老板留一条？她说：就是给讨饭的都不给他留。我。。。。。。‘"]}
{"dzzz": ["石头，剪刀，破布"], "dznr": ["堂妹的孩子小学五年级，昨天开学了，到学校老师就开始摸底考试，检查学生放假期间在家学习的效果。这不堂妹说“今老师把成绩往家长群里一发，好家伙，好多孩子都不及格，甚至二三十分的都有十几个，把老师气的在群里说，谁知道去那里能举报家长呀，放假时我可是把孩子都好好的交给家长的，过了半年，家长你们怎么能拿这成绩来回报我呀[捂脸]。。。。。。。。”"]}
{"dzzz": ["空城旧梦她与伞"], "dznr": ["几年前的事，那时常常去工厂门口的一个小卖部里，买烟买水，和店老板一家人都很熟。有次去的时候，店老板不在，他那二十岁的女儿小雯，一个人看店", "。我买好了东西，结账时，小雯说十九块五毛钱，我掏出一张二十的，她在柜台里翻了翻，说没有五毛的，要不找我一个棒", "棒", "糖。我不愿意，就要五毛钱。她无奈的说确实没有五毛钱，两人就僵在那里。我开玩笑道，要不她亲我一口，五毛钱就算了。小雯往四周瞅了瞅，没人，还真的以飞快的速度，在我脸颊上，亲了一下。五毛钱一个吻，大家会不会认为我赚大发啦，其实啊，", "…", "查看全文"]}
{"dzzz": ["无书斋主"], "dznr": ["电影院解禁了，老婆要去凑热闹，还买了一大桶爆米花，三十块！！虽然很难吃，但三十块啊，我电影没怎么看，一直闭着眼睛吃爆米花！！……突然大腿一阵刺疼，我睁开眼，老婆瞪着我……我才发现我一直在吃坐我边上小姐姐的爆米花！！"]}
{"dzzz": ["夏有凉风秋望月"], "dznr": ["如果你有个直男男友，你会怎么办？昨天让男友下班回家带个面包，这二愣子，居然买的是姨妈巾，回家还质问我为啥自己不能买吗？他一个大男人不好意思的！问我这个月是不是又提前了！我其实就是想让他带个可以当早餐的面包！如果不是他做饭还蛮好吃的，我真想一脚踢了他！谁让我吃惯了他做的饭呢！这次该不该原谅他呢？糗友们给个意见呗！"]}
{"dzzz": ["-小门神~"], "dznr": ["有只喜鹊上个月，在我家后院树上做窝。今早我怂恿侄子:喜鹊窝里应该有幼鸟了，你去抓来咱们养着，好吧？侄子说好，他连忙付诸行动！过了半天，他灰头土脸地回来，脸上青一块紫一块！我忙问怎么了，他答:我爬树上，刚要掏，从喜鹊窝里跳出来两只斑鸠！两只大斑鸠啄我脸，好疼好疼！叔叔，你说是喜鹊窝呀，怎么里面住的是斑鸠？我也不知道啊…[嘿嘿]"]}
{"dzzz": ["你不懂蛋蛋的忧伤"], "dznr": ["新房的门锁装好了，我爸说现在这个房子只缺一个女主人了，我说我暂时没有要变性的打算。"]}
{"dzzz": ["我是谁∽谁是我"], "dznr": ["老婆和我斗嘴，她从来没在嘴上输过。每次以我投降而结束争斗。这不昨晚饭菜快吃好了，就和老婆讨论谁洗碗的了。我一边吃一边吐槽，每天都是我洗碗。老婆突然发彪，吼道：你住口，难道还让我去洗吗？说好的君子动口不动手的，可是她居然抢了我快到嘴的一大块红烧肉，关键是这是最后一块了呀。。。[捂脸][捂脸][捂脸][捂脸]"]}
{"dzzz": ["芭蕉窗下听雨声"], "dznr": ["晚上闺蜜要和她男朋友出去约会。走时给了我一百块钱，我热泪盈眶的说：中国好闺蜜啊，有啥我能做的？她擦拭着我眼角的泪说：能不能麻烦你一件事？我挺起腰杆说：有啥直说。她不好意思的说：晚上我男朋友送我回来的话，你能不能把门锁死……我比了一个OK的手势，闺蜜开心的出了门......没过多久我就不知道如何是好了，她自己回来的。也没告诉我这种情况怎么办？"]}
{"dzzz": ["义行天下7"], "dznr": ["幼儿园大班的儿子今天放学回来跟我说:爸爸，咱家啥时建楼房、买小车啊？我:等你大点该娶媳妇时就建新楼、买小车！对了，你怎么突然问这个问题？儿子挠了挠头脸红的说:我今天在学校里被我班女同学亲", "了一", "口，她家建的新", "楼房，还买的新", "小车，你看咱家住的还是平房，骑的还是电瓶", "车，结婚怎么配得上人家？不是都讲究门当户对吗？我勒个去……"]}
{"dzzz": ["无书斋主"], "dznr": ["昨晚遇见一哥们，带了个红头发时尚动感的美女逛街，我和他打招呼:兄弟，找女朋友了啊？什么时间结婚，记得请我啊！！那女的转过脸，我不由惊呼一声:你老婆啊，我还以为……然后，我不知道然后，反正我跑了！！"]}
{"dzzz": ["精灵不次饭～"], "dznr": ["老公这些天特别忙，礼拜都没回家。今天一大早就发个", "红", "包", "过来，说宝贝，六一快乐！我那个高兴，立马发", "视", "频", "过去，给他一个么", "么哒，老公笑容满面说：“媳妇你醒了。红包是给闺女的，你一会你给现", "金", "给她哈！”[哀怨]"]}
{"dzzz": ["程念念念"], "dznr": ["记得刚拿驾照不久，在倒车入库，倒了好几次都倒不进去，旁边Q7大哥实在忍不住了，走过来问我要不要帮忙，然后我就坐在副驾看着他倒，还别说边倒还边指导，大哥把车倒进去以后，居然把车又开出来说：你倒一次试试！我。。。。"]}
{"dzzz": ["无书斋主"], "dznr": ["下班刚到家，老婆问我:老公，你还记得我同学菲菲不？我:不记得，怎么了？？老婆:提示下你，我们结婚时她是伴娘，就是不给你开门那个！！我:想起来了，就是那个圆脸，腰粗腿壮，还作……我脱掉鞋子:听说刚被人甩了是吧？！……我刚说我，卧室出来一个美女:正哥，你就这么说我？我……特么腰细腿长瓜子脸，整个人不记忆中不一样啊……我……我迟疑了半天:你是菲菲？是不是整容了啊？！……我……我还想再说时，老婆一声咆哮:你闭嘴……我……我如梦方醒！……说错话了！！"]}
{"dzzz": ["飞漠刀影!!"], "dznr": ["我妈种了好多菜，堂哥嫂休假回来，堂嫂说要去我家菜园摘点菜，我妈乐呵呵说去吧，想吃啥摘啥。结果堂嫂把园子里的空心菜lu的片叶不留，就剩下光杆子。晚上我妈抱了一床被子过来，叫我晚上盖好。这么热的天，需要厚被子？我小心翼翼说，妈，我不冷。老妈吼道：“你特么的也是光杆子，能不冷吗？！”"]}
{"dzzz": ["青杳"], "dznr": ["因病住院了几天，无聊期间开黑玩游戏，队友都比较熟悉，经常开玩笑，他们问我同病房的什么人，我美滋滋的说是一个帅气的小哥哥，偷瞄了小哥哥一眼，他也在偷笑，三个虎队友就开始炸锅了，一致说，睡了他睡了他。。。。我赶紧闭麦打字：\"大哥们我没带耳机啊\"我尴尬的看了小哥哥一眼，他笑了笑说：\"没事的\"", "，那个笑脸瞬间暖化我了[色色的]避免再有这样的事，下午出去买了个耳机，再回来。。。小哥哥神速的出院了[捂脸][捂脸][捂脸]"]}
{"dzzz": ["无书斋主"], "dznr": ["在我们老家，有一句谚语:酒醉英雄汉，饭胀痴浓包！……所以，如果几个哥们在一起喝酒，宁可醉，绝不服输！……昨天，老家来了几个堂兄堂弟一起喝酒，其中一个堂弟酒量不好，第三杯的时间，我给他到了一杯凉水……这货一口喝一下，酒杯一摔:哥，瞧不起我啊？他们喝酒你给我水？？！……我……"]}
{"dzzz": ["胖香"], "dznr": ["跟我妈讲了个笑话:“娃儿跟着视频上学习做双皮奶，把电饭煲上的蒸笼放在锅上蒸，塑料的啊，全化了，气的我都想揍她！”我妈:“孩子有这个兴趣，你得鼓励她，这次错了，下次她就不会再犯这样的错误了。”这么通情达理的妈妈去哪找，我痛快的承认其实做双皮奶的是我……呵呵，擀面杖都飞出来了！"]}
{"dzzz": ["无书斋主"], "dznr": ["突然想起小时候特别尴尬的一件事，当年三国正在热播。我突发奇想跟几个小伙伴提议道：今日我们兄弟四个结拜吧，喝血酒八拜之交的那种，来不来？那三货一听都觉得很有意思于是纷纷应允。我回家拿了四个碗，找到半瓶白酒这一分四，看起来也没多少。我又把我爸藏起来的白酒开了一瓶。也没有桃园，最后找了个小山头当见证。这时候难题来了，没人敢咬手指滴血啊。都怕疼，我们商量着谁先滴血谁是大哥！四人面面相觑都不应声。我一看这不行啊，没人敢先，看来这大哥必须是我了，也不敢用咬的，就找了个酸枣树上面有那个针一", "…", "查看全文"]}
{"dzzz": ["五少爷的刀"], "dznr": ["舅子开了十多年的小修理厂，还是经常回去诉苦。于是，老两口卖了头牛，卖了只骡子，或者是卖了两头肥猪，钱全部进了舅子的腰包。私底下，我对老两口说，叫他们留点养老钱，不要全部给儿子，只怕他们老了动不了的时候，问儿子儿媳妇要钱，说不定要受气！……老丈人不爱听，瞪着我说：我就只有一个儿子，不给他给谁？难道给你？？我……我真的不是这个意思啊！！！老丈人又说：到那一天，儿子儿媳妇真的不养我们，就让你们养我们，难道你敢说你不养？！我……"]}
{"dzzz": ["五少爷的刀"], "dznr": ["以前在煤矿上班的时候，在地面上开大绞车的是一对姐妹花。姐姐叫大乔，性格刚烈，妹妹叫小乔，温柔和善得多。年底放假的那天，我和堂弟结算完工资，扛着行李来到大路上时，姐妹俩正在路边等客车。见了我们很高兴，笑着说：别忘了！一定要来我们家玩啊！我心情不错，开玩笑说：好的！说不定过几天我们就真的来找你们了！大乔一撇嘴，冷笑着说：你还是算了吧！你太老了！我被噎得说不出话来。特么的，我才比她们大了三、四岁，能有多老？？小乔拉了一下姐姐的袖子，埋怨说：哪有你这样说你伯伯的？姐夫，你以后好好管管", "…", "查看全文"]}
{"dzzz": ["出门太难"], "dznr": ["下班回家，看到女友翘着二郎腿坐在沙发上，她带来的金毛正伸出舌头舔她的脚板……我看着好玩，脱了鞋袜，唤金毛过来。谁知道金毛闻了闻我的脚，肚子一阵抽搐，竟然吐了……"]}
{"dzzz": ["胖香"], "dznr": ["老妈今天早上她跟我说，昨天梦到你爸了，他还是那个样子，年轻，帅气，就是感觉吃胖了，我说就我爸那体格子，怎么可能胖，他天生瘦，你以为是你啊，不光自己胖，还遗传给我……我妈拿眼刀扎我，我怕她啊？皮厚扎不透！沉默……我小心翼翼的说：妈，其实如果有人给你介绍老头的话，我是同意的，我思想不是那么不开放，老爸也走了那么多年了……我妈瞬间就爆发：你爸最疼的人就是你！他才走多久？你就忘了他了？怎么可能忘！那可是全世界最疼我的男人！从小到大我最幸福的就是我有个高大帅气还性格开朗疼爱我的爸爸可是爸爸", "…", "查看全文"]}
{"dzzz": ["义行天下7"], "dznr": ["近期下班后经常去", "夜", "市摆", "地", "摊！一位大爷经常来捧场，这天大爷又来", "买", "一个鞋刷加一盒鞋油，完后，我说:谢谢大", "爷，您慢", "走！大爷:不用谢，以后也多照顾一下我的生意！我忙说:好的，一定！大爷，忘了问您做什么生意的呢？大爷:我做", "棺", "材", "生意的！卧槽……"]}
{"dzzz": ["孤心傲月"], "dznr": ["去外地旅游中途服务区休息吃饭。饭快吃完的时候，一个脸色惨白的导游大声喊：快点吃，吃完该上路了！特么总感觉自己走向了条不归路！不说了酆都走起………………"]}
{"dzzz": ["余生安稳即可"], "dznr": ["我和同事小杨站在公路边等另一个同事，准备去逛超市。我俩聊着天，看到公路对面一个男人朝我们招了招手，小杨鬼使神差的也朝对面男人招了招手，忽然从我们身后走出来一个女孩，也朝对面男人招了招手，然后飞快朝着男人跑过去，他们拥抱了一下，牵着手走了。这时，一辆载客摩托车停在我俩面前：大妹子，你俩去哪里？……"]}
{"dzzz": ["金失&金华…"], "dznr": ["媳妇最近正在减肥，昨晚上我就因为喝茶的声音太响，被罚在沙发上睡了一夜……"]}
{"dzzz": ["小四家的巫婆"], "dznr": ["表弟高考，舅舅有事，说好让我送表弟到考场。路上舅妈给表弟打气：宝贝呀～考试不要紧张哦～高考嘛～没啥大不了的，一回生二回熟嘛………[笑哭]"]}
{"dzzz": ["坏小孩cium"], "dznr": ["和老公冷战，生气不想吃饭。冰箱里有半个火龙果，刚吃两口肚子就疼上了，倒在沙发上。老公从卧室出来发现我捂着肚子在沙发上不动，嘴角还有红色，吓得一边打电话一边哭，冷战结束😬"]}
{"dzzz": ["孤心傲月"], "dznr": ["从小到大身边的人总说我长的帅，渐渐养成自信不自恋且不喜照镜子的性格。今天突然心血来潮拿起了镜子，看到我那“英俊”的脸庞耳边回荡起那熟悉的旋律", "“茫然走在海边", "看那潮来潮去", "徒劳无功", "想把每朵浪花记清”………………张德帅……张德帅……", "又有人说我帅了！我得去看看！"]}
{"dzzz": ["一米五的小胖几"], "dznr": ["吃过晚饭出去散步，途中有个河，刚好手有点脏，就去洗手，谁知脚一滑整个人掉进河里了！当时我心里慌的一皮，赶紧摸了口袋里的手机往岸上一扔，心想就算人被冲走了手机还在，后来发现压根是我想多了，那水才到我膝盖那里，于是我慢悠悠的爬上岸了！"]}
{"dzzz": ["坏小孩cium"], "dznr": ["我买了一条二哈，带它回去认识我妈和我爸，我们坐在客厅聊天呢，二哈朝我们汪汪叫，我们以为出什么事了，过去一看，二哈抓子扒拉花盆，露出里面一个小铁盒，我妈打开一看，里面有两万多块钱，我爸脸色铁青手握拳头发抖的说：这二哈果然是我家财神啊，能把卖花老板私房钱都给找出来了。。。"]}
{"dzzz": ["孤心傲月"], "dznr": ["今天跟老舅去工地做工程验收，偶遇高中学生会长在工地和泥！我：原来品学兼优的他咋落到这地步？！！！老舅：当然要不是我偷偷把你的录取通知书烧了！你也跟他一样！……tm……啥时候的事……啥录取通知书？…………"]}
{"dzzz": ["吃了两碗又盛"], "dznr": ["有个姐们特别机灵，她儿子小升初的时候，她听说分班是按照成绩第一名和最后一名分在同班，她就让儿子交白卷得了最后一名，，，，，初中三年，他儿子再也没抬头过，真把自己当成了学渣。"]}
{"dzzz": ["挖鼻孔的老虎"], "dznr": ["快下班时，老板让我做一份图纸，他急着用。我捣腾到晚上八点，打电话给他说弄好了，他让我拿去他家。他接过图纸很仔细的看，又是尺子、又是量角器、又是圆规，老板娘给他端来参茶。他摘下眼镜摇头说：“这样子不行，我和你回去完善一下。”然后他和我一起出门，拉着我去耍，还把图纸扔在洗脚店的垃圾桶里。"]}
{"dzzz": ["义行天下7"], "dznr": ["与老婆商量买一辆什么车好！依我之见，10W左右的就可以代步，可我家母老虎爱攀比，非看上30多W的车了，我解释:好车费油，你懂不懂？母老虎怒", "吼:我咋不", "信", "那，结婚这么多年“我”费", "你啥", "YOU", "了？？？我……"]}
{"dzzz": ["义行天下7"], "dznr": ["那年楼主在公司任职司", "机！有次老板娘家中有", "急", "事，我开了整整一夜", "的", "车才把老", "板", "娘送", "到家，那天早上到家，老板娘关心的说:都到", "家了，先一起吃个", "饭吧！我困得不", "行", "的说:不", "用", "了，先", "让", "我", "睡", "一.", "觉", "就行！老板娘", "微笑的望着", "我说:现在不", "行，等回去", "吧", "啊！卧", "槽，这老板娘还让", "不让", "人", "休", "息！！！"]}
{"dzzz": ["空城旧梦她与伞"], "dznr": ["晚上，有两个大约二十出头的妹子在我店里吃烧烤，吃完后结账时，她俩说道：大叔，我们就是对面工厂的，你给我们打个折吧。我看两妹子挺漂亮的，笑着说：可以啊，不过，我也就比你们大个十来岁，你们能不能别叫我大叔，叫声小哥哥，我给你们打九折。没想到两妹子异口同声的说道：不打折就算啦，你这死老头子。"]}
{"dzzz": ["小恩的老公8"], "dznr": ["4岁的小儿子一直吵着要去海边玩，我对他说过，等他生日那天就带他去。今天儿子过生日，早早就把我吵醒。从上午到现在才一个钟，我和儿子在海边都还没玩够，烈日就把我们晒的乌漆嘛黑的……儿子满怀委屈的说：爸爸，你对我有意见吗？为啥上次妈妈和小姨她们带我晚上来，我们不晒黑？今天你带我一个人来晒这么黑？……"]}
{"dzzz": ["tonoon"], "dznr": ["哥们患了绝症，女朋友寸步不离，一名某筹服务人员被这个画面感动，想用相机将它记录下来，宣传。但是哥们挡住镜头，将女孩抱在怀里，眼中含泪笑着说：“别拍，她以后还要嫁人呢。”"]}
{"dzzz": ["金失&金华…"], "dznr": ["中午吃完饭，从食堂往班里走，后面的女同事一边走，一边用手指戳我后背，边戳边讨论：“宽广厚实，吃起来肯定非常筋道，爽脆弹牙，Q弹Q弹的……”，弄得我很尴尬。好人也是有脾气的，看她没有收手的意思，我一个箭步溜到她后面，学她的样子，一手指就戳到了她背上。她“啊”的一声就从楼梯上往后歪了下来，我怕她摔了，赶紧伸出胳膊把她扶住了。她站好之后回首就一指头点在了我额头上。恰在此时，她那教体育的男友从楼上下来了……该怎么去跟他解释，才最贴切", "…", "查看全文"]}
{"dzzz": ["大小可爱爱爱"], "dznr": ["你们买菜喊卖菜的老板，买麻辣烫喊卖麻辣烫的老板，买烧饼喊卖烧饼的老板，就连地摊上贴个手机", "膜", "也喊老板！可为啥我花30多W买个拖拉机耕地，你们左一个师傅，右一个师傅！没一个人喊我老板？？？"]}
{"dzzz": ["义行天下7"], "dznr": ["公司里搞消", "防", "演", "练！在公司篮球场，搞个", "大", "铁", "盆，里面放的油还有一些", "废", "布料，点着就开始灭🔥了！第一个上场的是同事小张，结果灭", "火", "器也不会用，第二个上场的是小李，他对准", "火", "苗一阵猛喷，火", "苗", "是小了，但一会又大了起来！领导脸都红了，满脸期待的望着我说:小义啊，你训", "练", "过你来！我跑步上前，弯腰拿灭", "火", "器，拔差", "销，握住喷头，压下压把，围着大铁盆对住", "火", "焰", "跟", "部一阵喷，一气呵成，很快就灭掉了！一阵莫名其妙笑声传来，奇怪了，不是应该掌声吗？我扭头看了下领导，领导也", "…", "查看全文"]}
{"dzzz": ["无书斋主"], "dznr": ["昨晚到浏阳河边去捡河螺和河蚌，运气还不错，在一处小水洼处，大河螺二十多个，河蚌也有五六个，捡起来放岸边，找干净的地方洗手和脚上的污泥时，被一个七八岁的熊孩子拿起来就跑！！！说实话，真不敢追，第一怕他摔了，第二，追到又能怎样？？可他边跑还边哭:这是我的，你抢了我的……就在我要引起公愤被打时，一个声音很大:大家等等，我是这孩子的爸，他鞋子都没脱，怎么能捡到这么多这么大的？？……特么，就在我感动得一把鼻涕一把泪时，他告诉我这是在拍情景剧！"]}
{"dzzz": ["余生安稳即可"], "dznr": ["傍晚下班经过租房附近的广场，同事的女儿看到我，喊着：姐姐……然后飞快朝我跑来。同事的女儿五岁，肉嘟嘟很可爱，我叫她小胖妞。同事教她喊我阿姨，她不肯，非要喊我姐姐。[捂脸]我问：小胖妞，怎么了？她说：姐姐，我们去买雪糕吃。我逗她：我没带钱。她拍了拍口袋说：我有钱。于是牵着她走到广场对面的小卖部，她先拿两个雪糕，递一个给我，她一个，另外还拿一些小零食，然后给老板算钱，一共是25元。我说：小胖妞，给钱。她从口袋掏出两块钱递给老板，我还没来得及说话，她就拿着雪糕，提着小零食头也不回的走了，走了。", "…", "查看全文"]}
